package pro.karagodin;

public class Constants {

	public static final String dovText = "настоящей доверенностью уполномачиваю %s,  " +
			"%s года  рождения, паспорт   РФ  %s   выдан" +
			" %s " +
			"зарегистрирован  по  адресу: %s " +
			"быть  моим  уполномоченным   представителем  в  Южном акцизном таможенном посту Центральной акцизной таможни ФТС России по всем вопросам, " +
			"связанным с  подачей  от моего  имени документов и копий документов, предусмотренных пунктами 11 и 14 правил взимания, " +
			"исчисления,  уплаты и взыскания  утилизационного сбора  в отношении колесных  транспортных  средств  (шасси) " +
			" и прицепов  к ним, подписать и подать расчет утилизационного сбора и необходимые документы и сведения к нему, " +
			"давать устные и письменные пояснения, оформлять, подписывать необходимые документы, расписываться за меня, " +
			"обжаловать решения, действия (бездействия) таможенного органа или его должностного лица, " +
			"а также  возврата и зачета излишне  взысканных  сумм  этого  сбора,  " +
			"утвержденными Постановлением Правительства   Российской   Федерацииот  26  декабря  2013  года  " +
			"№ 1291     «Об утилизационном  сборе в  отношении  колесных  транспортных  средств (шасси) и прицепов  " +
			"к  ним  и   о  внесении  изменений  в  некоторые   акты     Правительства Российской  федерации,    " +
			"в отношении транспортного средства:";
}
